{"p_sub_spam": {"software": 0.0391566265060241, "membership": 0.009036144578313253, "charset": 0.015060240963855422, "iso": 0.015060240963855422, "tabs": 0.009036144578313253, "online": 0.02108433734939759, "less": 0.009036144578313253, "account": 0.012048192771084338, "notice": 0.015060240963855422, "get": 0.0391566265060241, "pictures": 0.009036144578313253, "trading": 0.009036144578313253, "report": 0.02108433734939759, "needs": 0.009036144578313253, "fwd": 0.018072289156626505, "gra": 0.015060240963855422, "xan": 0.009036144578313253, "new": 0.02710843373493976, "card": 0.012048192771084338, "information": 0.018072289156626505, "may": 0.009036144578313253, "best": 0.04216867469879518, "paliourg": 0.012048192771084338, "need": 0.02710843373493976, "pain": 0.009036144578313253, "pay": 0.012048192771084338, "congratulations": 0.012048192771084338, "notification": 0.009036144578313253, "money": 0.015060240963855422, "stock": 0.024096385542168676, "market": 0.009036144578313253, "soft": 0.009036144578313253, "claal": 0.009036144578313253, "job": 0.009036144578313253, "like": 0.009036144578313253, "meds": 0.02710843373493976, "identity": 0.012048192771084338, "low": 0.009036144578313253, "hot": 0.009036144578313253, "girls": 0.009036144578313253, "make": 0.009036144578313253, "small": 0.009036144578313253, "cialis": 0.009036144578313253, "xanax": 0.012048192771084338, "valium": 0.009036144578313253, "viagra": 0.009036144578313253, "prescription": 0.02108433734939759, "needed": 0.015060240963855422, "logo": 0.009036144578313253, "business": 0.012048192771084338, "big": 0.012048192771084338, "play": 0.009036144578313253, "want": 0.02710843373493976, "buy": 0.009036144578313253, "cheap": 0.018072289156626505, "pharmacy": 0.012048192771084338, "one": 0.012048192771084338, "refill": 0.009036144578313253, "generic": 0.012048192771084338, "time": 0.015060240963855422, "order": 0.012048192771084338, "cum": 0.009036144578313253, "internet": 0.012048192771084338, "quality": 0.015060240963855422, "looking": 0.012048192771084338, "home": 0.009036144578313253, "high": 0.009036144578313253, "investment": 0.009036144578313253, "longer": 0.009036144578313253, "technology": 0.009036144578313253, "ref": 0.009036144578313253, "hard": 0.012048192771084338, "walk": 0.009036144578313253}, "p_sub_ham": {"visit": 0.004379562043795621, "presentation": 0.00583941605839416, "analysis": 0.0072992700729927005, "power": 0.014598540145985401, "schedule": 0.014598540145985401, "crawler": 0.008759124087591242, "hourahead": 0.03795620437956204, "failure": 0.008759124087591242, "henwood": 0.004379562043795621, "meter": 0.016058394160583942, "june": 0.010218978102189781, "april": 0.008759124087591242, "noms": 0.008759124087591242, "weekly": 0.00583941605839416, "deal": 0.01167883211678832, "report": 0.010218978102189781, "approval": 0.00583941605839416, "update": 0.026277372262773723, "california": 0.013138686131386862, "txu": 0.004379562043795621, "nomination": 0.016058394160583942, "may": 0.008759124087591242, "committee": 0.008759124087591242, "enron": 0.052554744525547446, "mentions": 0.00583941605839416, "corporate": 0.004379562043795621, "finance": 0.010218978102189781, "curve": 0.004379562043795621, "access": 0.008759124087591242, "request": 0.016058394160583942, "december": 0.00583941605839416, "interview": 0.01167883211678832, "spot": 0.00583941605839416, "sale": 0.004379562043795621, "ferc": 0.004379562043795621, "western": 0.004379562043795621, "trade": 0.004379562043795621, "hpl": 0.032116788321167884, "actuals": 0.01897810218978102, "august": 0.01167883211678832, "generation": 0.004379562043795621, "new": 0.017518248175182483, "tickets": 0.004379562043795621, "eol": 0.0072992700729927005, "gas": 0.017518248175182483, "panenergy": 0.004379562043795621, "marketing": 0.004379562043795621, "march": 0.00583941605839416, "production": 0.00583941605839416, "meeting": 0.017518248175182483, "start": 0.030656934306569343, "date": 0.029197080291970802, "hour": 0.029197080291970802, "ranch": 0.004379562043795621, "nom": 0.016058394160583942, "article": 0.008759124087591242, "avails": 0.00583941605839416, "eastrans": 0.004379562043795621, "change": 0.00583941605839416, "effective": 0.004379562043795621, "deals": 0.00583941605839416, "stanford": 0.004379562043795621, "program": 0.004379562043795621, "var": 0.00583941605839416, "com": 0.01167883211678832, "data": 0.004379562043795621, "september": 0.004379562043795621, "calpine": 0.00583941605839416, "daily": 0.00583941605839416, "july": 0.01167883211678832, "research": 0.013138686131386862, "model": 0.00583941605839416, "confirmation": 0.004379562043795621, "order": 0.0072992700729927005, "revised": 0.00583941605839416, "january": 0.00583941605839416, "february": 0.01167883211678832, "houston": 0.0072992700729927005, "invitation": 0.004379562043795621, "conference": 0.010218978102189781, "west": 0.004379562043795621, "origination": 0.004379562043795621, "midcon": 0.004379562043795621, "financial": 0.00583941605839416, "energy": 0.01167883211678832, "project": 0.010218978102189781, "changes": 0.0072992700729927005, "jan": 0.004379562043795621, "flow": 0.004379562043795621, "week": 0.004379562043795621, "management": 0.008759124087591242, "group": 0.010218978102189781, "vince": 0.004379562043795621, "kaminski": 0.004379562043795621, "submitted": 0.004379562043795621, "home": 0.004379562043795621, "page": 0.004379562043795621, "louisiana": 0.004379562043795621, "letter": 0.004379562043795621, "cornhusker": 0.004379562043795621, "time": 0.00583941605839416, "mba": 0.004379562043795621, "texas": 0.008759124087591242, "real": 0.0072992700729927005, "fwd": 0.00583941605839416, "prc": 0.004379562043795621, "agenda": 0.004379562043795621, "gtv": 0.004379562043795621, "www": 0.004379562043795621}, "p_body_spam": {"get": 0.0038335347953721293, "best": 0.001830426523916422, "deal": 0.00024175444655499914, "retail": 0.0005871179416335694, "box": 0.0007252633396649974, "save": 0.0016232084268692798, "amazing": 0.0002072180970471421, "special": 0.0012778449317907097, "adobe": 0.0007597996891728544, "photoshop": 0.00031082714557071316, "premiere": 0.00013814539803142807, "illustrator": 0.0001726817475392851, "windows": 0.0011742358832671387, "professional": 0.0014505266793299948, "microsoft": 0.0006907269901571404, "office": 0.0008979450872042825, "macromedia": 0.00031082714557071316, "flash": 0.0002072180970471421, "also": 0.002175790018994992, "full": 0.0007943360386807115, "version": 0.0005525815921257123, "edition": 0.0004144361940942842, "premium": 0.00010360904852357106, "plus": 0.00027629079606285615, "server": 0.00044897254360214123, "enterprise": 0.00027629079606285615, "visual": 0.00010360904852357106, "studio": 0.0001726817475392851, "net": 0.0023830081160421345, "project": 0.00024175444655499914, "money": 0.0024866171645657052, "works": 0.0009324814367121395, "picture": 0.00010360904852357106, "exchange": 0.0007252633396649974, "advanced": 0.00044897254360214123, "second": 0.00044897254360214123, "corel": 0.0001726817475392851, "draw": 0.00027629079606285615, "graphics": 0.00013814539803142807, "suite": 0.00013814539803142807, "photo": 0.00010360904852357106, "word": 0.0008288723881885684, "perfect": 0.0004835088931099983, "pagemaker": 0.00010360904852357106, "acrobat": 0.00013814539803142807, "norton": 0.0001726817475392851, "system": 0.0010015541357278536, "need": 0.0020031082714557073, "let": 0.0006907269901571404, "stop": 0.0015195993783457089, "mailing": 0.0008288723881885684, "ask": 0.0004144361940942842, "advice": 0.002106717319979278, "something": 0.0005525815921257123, "important": 0.0004835088931099983, "celebrate": 0.00013814539803142807, "prescription": 0.0008979450872042825, "drugs": 0.0005525815921257123, "buy": 0.0011051631842514246, "factory": 0.00044897254360214123, "direct": 0.0005180452426178552, "fraction": 0.0002072180970471421, "cost": 0.0007943360386807115, "products": 0.002106717319979278, "cialis": 0.0007597996891728544, "viagra": 0.0010015541357278536, "meridia": 0.00010360904852357106, "soma": 0.00027629079606285615, "prozac": 0.0002072180970471421, "xanax": 0.0003798998445864272, "valium": 0.00027629079606285615, "ambien": 0.0002072180970471421, "zyban": 0.00013814539803142807, "required": 0.0006907269901571404, "quality": 0.0008634087376964255, "herbal": 0.00010360904852357106, "penis": 0.0004835088931099983, "patch": 0.00010360904852357106, "pills": 0.001588672077361423, "discreet": 0.0002072180970471421, "shipping": 0.00044897254360214123, "visit": 0.0012433085822828526, "site": 0.002106717319979278, "start": 0.0009324814367121395, "saving": 0.0002072180970471421, "great": 0.0007943360386807115, "savings": 0.00010360904852357106, "adqueen": 0.00010360904852357106, "institute": 0.00010360904852357106, "committed": 0.00010360904852357106, "brand": 0.0010015541357278536, "planning": 0.00013814539803142807, "providing": 0.0003453634950785702, "end": 0.0007943360386807115, "services": 0.0013123812812985667, "plan": 0.00027629079606285615, "design": 0.0004144361940942842, "finally": 0.00027629079606285615, "press": 0.0010706268347435675, "make": 0.002210326368502849, "use": 0.0023830081160421345, "marketing": 0.0011051631842514246, "fund": 0.0005871179416335694, "http": 0.007045415299602832, "www": 0.003798998445864272, "com": 0.009013987221550682, "service": 0.002175790018994992, "items": 0.00044897254360214123, "innovative": 0.00013814539803142807, "effective": 0.0005525815921257123, "copy": 0.0007252633396649974, "logo": 0.0002072180970471421, "website": 0.0010706268347435675, "building": 0.00024175444655499914, "drawing": 0.00010360904852357106, "package": 0.00010360904852357106, "etc": 0.0003798998445864272, "needs": 0.0004835088931099983, "membership": 0.0005871179416335694, "community": 0.0007252633396649974, "commentary": 0.0003453634950785702, "july": 0.00044897254360214123, "making": 0.0004144361940942842, "information": 0.0063201519599378345, "provide": 0.0007597996891728544, "low": 0.0006561906406492834, "ways": 0.00013814539803142807, "traffic": 0.0001726817475392851, "power": 0.0004144361940942842, "potential": 0.0006216542911414263, "web": 0.0012087722327749958, "every": 0.0010360904852357105, "issue": 0.0001726817475392851, "contains": 0.0007597996891728544, "sites": 0.0005180452426178552, "trade": 0.0013123812812985667, "links": 0.00031082714557071316, "internet": 0.002072180970471421, "success": 0.0009324814367121395, "simplicity": 0.0001726817475392851, "member": 0.0003798998445864272, "showcase": 0.0003798998445864272, "win": 0.0007943360386807115, "free": 0.003350025902262131, "today": 0.002175790018994992, "announcement": 0.00010360904852357106, "help": 0.0008634087376964255, "become": 0.0004835088931099983, "provider": 0.0003453634950785702, "within": 0.004213434639958556, "days": 0.0014159903298221377, "give": 0.0008634087376964255, "click": 0.0023830081160421345, "already": 0.0004835088931099983, "signed": 0.00013814539803142807, "year": 0.0009670177862199966, "contract": 0.0002072180970471421, "see": 0.001657744776377137, "town": 0.0001726817475392851, "least": 0.00031082714557071316, "one": 0.003764462096356415, "programs": 0.0005180452426178552, "isp": 0.00010360904852357106, "day": 0.001726817475392851, "week": 0.0007943360386807115, "questions": 0.00024175444655499914, "people": 0.0010706268347435675, "world": 0.001588672077361423, "including": 0.0011051631842514246, "members": 0.00031082714557071316, "know": 0.0011051631842514246, "valuable": 0.0002072180970471421, "secrets": 0.0002072180970471421, "going": 0.0009324814367121395, "say": 0.0004835088931099983, "else": 0.00010360904852357106, "believe": 0.0008979450872042825, "true": 0.0002072180970471421, "successful": 0.00044897254360214123, "online": 0.0024175444655499916, "secret": 0.0003798998445864272, "opinion": 0.0004144361940942842, "follow": 0.0005180452426178552, "simple": 0.0006216542911414263, "clear": 0.0002072180970471421, "proven": 0.00027629079606285615, "strategies": 0.00024175444655499914, "succeed": 0.00013814539803142807, "whether": 0.00013814539803142807, "comes": 0.0002072180970471421, "someone": 0.0003798998445864272, "asking": 0.00010360904852357106, "consultation": 0.00024175444655499914, "simply": 0.0005871179416335694, "personality": 0.00010360904852357106, "course": 0.00024175444655499914, "always": 0.0007597996891728544, "little": 0.0006907269901571404, "disclaimer": 0.00010360904852357106, "makes": 0.0001726817475392851, "may": 0.0047314798825764115, "work": 0.0011051631842514246, "first": 0.0012087722327749958, "lesson": 0.00013814539803142807, "deep": 0.0001726817475392851, "idea": 0.00010360904852357106, "kind": 0.0007252633396649974, "somehow": 0.00031082714557071316, "unknown": 0.0002072180970471421, "years": 0.0010360904852357105, "find": 0.0008634087376964255, "thing": 0.0005180452426178552, "gets": 0.00027629079606285615, "often": 0.0002072180970471421, "consultant": 0.00013814539803142807, "author": 0.00010360904852357106, "many": 0.0025902262130892764, "seem": 0.00010360904852357106, "incredibly": 0.0001726817475392851, "huge": 0.0004835088931099983, "mental": 0.00010360904852357106, "block": 0.0002072180970471421, "almost": 0.0001726817475392851, "claims": 0.0004835088931099983, "long": 0.0011051631842514246, "complicated": 0.00010360904852357106, "venture": 0.00027629079606285615, "foot": 0.00010360904852357106, "high": 0.0014159903298221377, "brick": 0.00013814539803142807, "wall": 0.00013814539803142807, "friends": 0.00031082714557071316, "time": 0.003522707649801416, "friend": 0.00027629079606285615, "business": 0.003660853047832844, "rick": 0.00010360904852357106, "new": 0.0039371438438957004, "ebook": 0.00013814539803142807, "called": 0.0002072180970471421, "branding": 0.00027629079606285615, "breaking": 0.00031082714557071316, "bank": 0.0008634087376964255, "cgi": 0.00010360904852357106, "reason": 0.00044897254360214123, "mention": 0.0002072180970471421, "fact": 0.0014159903298221377, "yes": 0.00024175444655499914, "come": 0.0007943360386807115, "school": 0.0002072180970471421, "self": 0.0002072180970471421, "excellent": 0.0001726817475392851, "agree": 0.00010360904852357106, "point": 0.00031082714557071316, "everything": 0.00031082714557071316, "customer": 0.0004835088931099983, "customers": 0.0007597996891728544, "read": 0.0006216542911414263, "saying": 0.00010360904852357106, "matter": 0.0001726817475392851, "hand": 0.0003453634950785702, "might": 0.0006907269901571404, "standing": 0.00010360904852357106, "path": 0.00013814539803142807, "listen": 0.0001726817475392851, "real": 0.0010360904852357105, "exist": 0.0002072180970471421, "nothing": 0.0006561906406492834, "fear": 0.0001726817475392851, "begin": 0.00031082714557071316, "desire": 0.0001726817475392851, "realize": 0.00010360904852357106, "means": 0.0001726817475392851, "complete": 0.0007597996891728544, "longer": 0.0005180452426178552, "mind": 0.00044897254360214123, "place": 0.0008634087376964255, "ever": 0.0005871179416335694, "includes": 0.0016232084268692798, "ultimate": 0.00013814539803142807, "goals": 0.0004144361940942842, "probably": 0.00013814539803142807, "powerful": 0.00024175444655499914, "key": 0.0005525815921257123, "incredible": 0.00010360904852357106, "trust": 0.00044897254360214123, "way": 0.0011051631842514246, "unless": 0.0002072180970471421, "talk": 0.00027629079606285615, "bryan": 0.0002072180970471421, "veteran": 0.00010360904852357106, "marketer": 0.0001726817475392851, "helps": 0.00013814539803142807, "hundreds": 0.0003453634950785702, "wealth": 0.00013814539803142807, "director": 0.0005525815921257123, "group": 0.0007597996891728544, "joint": 0.00027629079606285615, "partners": 0.0001726817475392851, "program": 0.0011051631842514246, "founding": 0.00010360904852357106, "development": 0.0006561906406492834, "org": 0.0005180452426178552, "htm": 0.00024175444655499914, "reach": 0.00024175444655499914, "directly": 0.00013814539803142807, "email": 0.007597996891728544, "addresses": 0.002175790018994992, "included": 0.0005180452426178552, "contact": 0.002452080815057848, "build": 0.0005525815921257123, "look": 0.0007943360386807115, "involved": 0.00010360904852357106, "amounts": 0.00010360904852357106, "purchase": 0.0003798998445864272, "guaranteed": 0.00024175444655499914, "receive": 0.0010360904852357105, "less": 0.0009670177862199966, "cents": 0.00013814539803142807, "space": 0.00031082714557071316, "limited": 0.0013469176308064238, "order": 0.001830426523916422, "aol": 0.0001726817475392851, "smoking": 0.00031082714557071316, "discover": 0.00013814539803142807, "master": 0.00013814539803142807, "techniques": 0.00010360904852357106, "breath": 0.00013814539803142807, "life": 0.0013814539803142809, "act": 0.0023484717665342774, "tell": 0.0004144361940942842, "care": 0.0002072180970471421, "sale": 0.0005871179416335694, "casinos": 0.00010360904852357106, "stores": 0.0006216542911414263, "gift": 0.0001726817475392851, "adult": 0.00024175444655499914, "price": 0.0028319806596442754, "affiliates": 0.00013814539803142807, "top": 0.0007252633396649974, "rated": 0.00013814539803142807, "affiliate": 0.00031082714557071316, "opportunities": 0.00024175444655499914, "resources": 0.0002072180970471421, "advertising": 0.0002072180970471421, "released": 0.0003453634950785702, "selling": 0.0003798998445864272, "must": 0.0011742358832671387, "hesitate": 0.00013814539803142807, "page": 0.0001726817475392851, "catalog": 0.00010360904852357106, "men": 0.0004144361940942842, "women": 0.0005180452426178552, "children": 0.00031082714557071316, "everyone": 0.00024175444655499914, "show": 0.0005871179416335694, "alone": 0.0001726817475392851, "access": 0.00044897254360214123, "rest": 0.00031082714557071316, "feel": 0.0006216542911414263, "prices": 0.0014850630288378518, "yahoo": 0.00044897254360214123, "product": 0.0014505266793299948, "opportunity": 0.0004835088931099983, "merchandise": 0.00010360904852357106, "worldwide": 0.0007252633396649974, "targeted": 0.00010360904852357106, "audience": 0.00013814539803142807, "large": 0.0007943360386807115, "charge": 0.00027629079606285615, "compare": 0.00024175444655499914, "industry": 0.0008288723881885684, "average": 0.00010360904852357106, "want": 0.0013469176308064238, "published": 0.0002072180970471421, "serve": 0.0001726817475392851, "basis": 0.00024175444655499914, "secure": 0.0005525815921257123, "form": 0.0006216542911414263, "keep": 0.0006216542911414263, "interesting": 0.00013814539803142807, "month": 0.0010360904852357105, "name": 0.001864962873424279, "replies": 0.00010360904852357106, "person": 0.0004144361940942842, "sponsorship": 0.0002072180970471421, "value": 0.0003798998445864272, "respond": 0.0003453634950785702, "weekly": 0.00027629079606285615, "increase": 0.0004144361940942842, "chances": 0.00013814539803142807, "four": 0.0004144361940942842, "separate": 0.00013814539803142807, "entries": 0.0002072180970471421, "question": 0.0002072180970471421, "right": 0.0010706268347435675, "wrong": 0.0001726817475392851, "answers": 0.00010360904852357106, "entered": 0.00031082714557071316, "spend": 0.00013814539803142807, "summer": 0.00010360904852357106, "months": 0.0005525815921257123, "mailto": 0.0003798998445864272, "aeopublishing": 0.0003453634950785702, "two": 0.0010015541357278536, "three": 0.0010015541357278536, "easy": 0.0008634087376964255, "possible": 0.0005180452426178552, "mail": 0.001864962873424279, "address": 0.0029355897081678466, "matches": 0.00010360904852357106, "answer": 0.0002072180970471421, "enter": 0.0003453634950785702, "subject": 0.001726817475392851, "body": 0.0007597996891728544, "message": 0.0024866171645657052, "add": 0.0003453634950785702, "comments": 0.00027629079606285615, "directions": 0.00010360904852357106, "post": 0.0002072180970471421, "along": 0.00027629079606285615, "responses": 0.00013814539803142807, "automatically": 0.00027629079606285615, "please": 0.004662407183560697, "per": 0.001588672077361423, "multiple": 0.0004144361940942842, "individual": 0.0001726817475392851, "discarded": 0.00010360904852357106, "last": 0.0008634087376964255, "weeks": 0.00027629079606285615, "results": 0.001588672077361423, "goal": 0.0002072180970471421, "sell": 0.0009670177862199966, "leads": 0.00027629079606285615, "initially": 0.00010360904852357106, "designed": 0.0003453634950785702, "specifically": 0.00024175444655499914, "via": 0.0008634087376964255, "shopping": 0.0001726817475392851, "offer": 0.0015195993783457089, "take": 0.0012087722327749958, "payments": 0.0003453634950785702, "would": 0.0019685719219478502, "refer": 0.00010360904852357106, "developed": 0.0004835088931099983, "traditional": 0.00031082714557071316, "media": 0.002175790018994992, "referral": 0.00010360904852357106, "meet": 0.0003798998445864272, "growth": 0.0011051631842514246, "base": 0.0002072180970471421, "line": 0.0010015541357278536, "grown": 0.00010360904852357106, "outside": 0.0002072180970471421, "anyone": 0.00024175444655499914, "expectations": 0.0012778449317907097, "certainly": 0.00010360904852357106, "mine": 0.00013814539803142807, "dead": 0.00013814539803142807, "horse": 0.0002072180970471421, "getting": 0.0006907269901571404, "legs": 0.0001726817475392851, "folks": 0.00010360904852357106, "using": 0.0007943360386807115, "well": 0.0009670177862199966, "satisfied": 0.00024175444655499914, "yet": 0.0001726817475392851, "wanted": 0.0002072180970471421, "marks": 0.00010360904852357106, "grand": 0.00013814539803142807, "champion": 0.00010360904852357106, "priority": 0.00024175444655499914, "zesto": 0.0003453634950785702, "challenging": 0.00010360904852357106, "task": 0.00010360904852357106, "ranks": 0.00010360904852357106, "major": 0.0005180452426178552, "search": 0.00044897254360214123, "engines": 0.0001726817475392851, "directories": 0.00013814539803142807, "even": 0.0011742358832671387, "keyword": 0.00013814539803142807, "problem": 0.00024175444655499914, "type": 0.0005871179416335694, "therefore": 0.0005180452426178552, "try": 0.0003798998445864272, "generic": 0.0005180452426178552, "associated": 0.00024175444655499914, "used": 0.0007597996891728544, "throughout": 0.00031082714557071316, "engine": 0.0001726817475392851, "fortunately": 0.00010360904852357106, "non": 0.00027629079606285615, "domain": 0.0001726817475392851, "short": 0.0004835088931099983, "remember": 0.0007943360386807115, "change": 0.0008634087376964255, "subscribed": 0.00010360904852357106, "send": 0.0015195993783457089, "old": 0.0003798998445864272, "submit": 0.00013814539803142807, "unsubscribe": 0.0006561906406492834, "instructions": 0.0003798998445864272, "suggestions": 0.0003453634950785702, "editor": 0.00010360904852357106, "invite": 0.00010360904852357106, "total": 0.0007943360386807115, "working": 0.00027629079606285615, "together": 0.0001726817475392851, "sponsor": 0.00010360904852357106, "copyright": 0.00013814539803142807, "voice": 0.00044897254360214123, "sent": 0.0008288723881885684, "request": 0.0005871179416335694, "newsletter": 0.001657744776377137, "center": 0.0014850630288378518, "edit": 0.0001726817475392851, "interests": 0.00010360904852357106, "charset": 0.00031082714557071316, "iso": 0.0002072180970471421, "phone": 0.0023139354170264204, "view": 0.0009670177862199966, "privacy": 0.00024175444655499914, "policy": 0.00013814539803142807, "powered": 0.0001726817475392851, "ready": 0.0004144361940942842, "super": 0.0003798998445864272, "softwares": 0.00024175444655499914, "popular": 0.0005180452426178552, "normal": 0.0004144361940942842, "choose": 0.00027629079606285615, "range": 0.0003798998445864272, "reports": 0.00044897254360214123, "executive": 0.0003453634950785702, "file": 0.00027629079606285615, "fee": 0.00031082714557071316, "systems": 0.0005180452426178552, "red": 0.00013814539803142807, "hat": 0.00010360904852357106, "promo": 0.00031082714557071316, "list": 0.004317043688482128, "dvd": 0.0008979450872042825, "pcs": 0.00013814539803142807, "western": 0.0001726817475392851, "usb": 0.0001726817475392851, "digital": 0.00013814539803142807, "ide": 0.00013814539803142807, "player": 0.00013814539803142807, "ati": 0.00010360904852357106, "lcd": 0.00013814539803142807, "compaq": 0.00031082714557071316, "concours": 0.00010360904852357106, "chance": 0.00010360904852357106, "client": 0.0002072180970471421, "section": 0.001554135727853566, "remove": 0.0011051631842514246, "like": 0.002106717319979278, "equal": 0.00013814539803142807, "wise": 0.00013814539803142807, "man": 0.0010015541357278536, "knows": 0.00013814539803142807, "things": 0.0003453634950785702, "step": 0.00031082714557071316, "ahead": 0.00010360904852357106, "anything": 0.0004835088931099983, "hello": 0.0006907269901571404, "oil": 0.0004144361940942842, "fresh": 0.00031082714557071316, "produced": 0.0001726817475392851, "force": 0.0001726817475392851, "size": 0.0010015541357278536, "intimate": 0.00010360904852357106, "experience": 0.0005871179416335694, "shop": 0.0004144361940942842, "happy": 0.0002072180970471421, "approved": 0.0007252633396649974, "home": 0.001830426523916422, "loan": 0.00024175444655499914, "rate": 0.0004144361940942842, "number": 0.002210326368502849, "link": 0.0013469176308064238, "hrs": 0.00013814539803142807, "confirm": 0.0002072180970471421, "details": 0.0007597996891728544, "sincerely": 0.0003798998445864272, "senior": 0.00010360904852357106, "account": 0.001692281125884994, "officer": 0.0006561906406492834, "national": 0.0006561906406492834, "equity": 0.0003453634950785702, "corp": 0.0007943360386807115, "html": 0.0014505266793299948, "attn": 0.00010360904852357106, "lottery": 0.0008979450872042825, "desk": 0.0001726817475392851, "promotions": 0.0003453634950785702, "manager": 0.0004835088931099983, "international": 0.0014159903298221377, "prize": 0.0005871179416335694, "award": 0.0003453634950785702, "department": 0.0013814539803142809, "ref": 0.0004144361940942842, "batch": 0.0003453634950785702, "attention": 0.00027629079606285615, "notification": 0.00027629079606285615, "final": 0.00027629079606285615, "notice": 0.0010015541357278536, "pleased": 0.00027629079606285615, "inform": 0.0004144361940942842, "winners": 0.0003453634950785702, "attached": 0.0002072180970471421, "ticket": 0.0001726817475392851, "serial": 0.0001726817475392851, "drew": 0.0002072180970471421, "lucky": 0.00031082714557071316, "numbers": 0.0007252633396649974, "consequently": 0.0002072180970471421, "category": 0.0004144361940942842, "lump": 0.00013814539803142807, "sum": 0.0005525815921257123, "pay": 0.0006216542911414263, "cash": 0.0006907269901571404, "credited": 0.00010360904852357106, "shared": 0.0001726817475392851, "among": 0.00031082714557071316, "seventeen": 0.00010360904852357106, "participants": 0.00031082714557071316, "selected": 0.0004835088931099983, "computer": 0.0006216542911414263, "ballot": 0.00013814539803142807, "drawn": 0.00013814539803142807, "names": 0.0003798998445864272, "australia": 0.00013814539803142807, "zealand": 0.00010360904852357106, "america": 0.0004835088931099983, "europe": 0.0004144361940942842, "north": 0.00027629079606285615, "africa": 0.0005180452426178552, "asia": 0.00013814539803142807, "part": 0.0013469176308064238, "annually": 0.00010360904852357106, "congratulations": 0.00031082714557071316, "deposited": 0.0001726817475392851, "payment": 0.0001726817475392851, "board": 0.0003453634950785702, "insured": 0.00010360904852357106, "due": 0.0012433085822828526, "mix": 0.00031082714557071316, "public": 0.0011051631842514246, "claim": 0.0007252633396649974, "processed": 0.0001726817475392851, "remitted": 0.0001726817475392851, "security": 0.0014159903298221377, "protocol": 0.0003453634950785702, "avoid": 0.0004144361940942842, "double": 0.00027629079606285615, "claiming": 0.0002072180970471421, "acts": 0.00027629079606285615, "hope": 0.00024175444655499914, "participate": 0.00010360904852357106, "billion": 0.0007943360386807115, "agent": 0.0008288723881885684, "processing": 0.00024175444655499914, "remittance": 0.00010360904852357106, "telephone": 0.0004144361940942842, "fax": 0.001588672077361423, "claimed": 0.00010360904852357106, "later": 0.00027629079606285615, "date": 0.0004144361940942842, "funds": 0.00044897254360214123, "returned": 0.00044897254360214123, "unclaimed": 0.0001726817475392851, "note": 0.0005525815921257123, "unnecessary": 0.00010360904852357106, "delays": 0.00010360904852357106, "complications": 0.00010360904852357106, "quote": 0.0002072180970471421, "reference": 0.0006561906406492834, "correspondence": 0.0001726817475392851, "furthermore": 0.00013814539803142807, "soon": 0.0003453634950785702, "staff": 0.0005180452426178552, "thank": 0.0008979450872042825, "breach": 0.00013814539803142807, "confidentiality": 0.0001726817475392851, "result": 0.0004144361940942842, "next": 0.001692281125884994, "minutes": 0.0006907269901571404, "age": 0.0003798998445864272, "sex": 0.0005871179416335694, "current": 0.0012433085822828526, "health": 0.0007943360386807115, "status": 0.00013814539803142807, "common": 0.00024175444655499914, "half": 0.00027629079606285615, "learn": 0.00027629079606285615, "really": 0.0004835088931099983, "able": 0.0006907269901571404, "problems": 0.00031082714557071316, "aging": 0.00013814539803142807, "original": 0.0005871179416335694, "friday": 0.0001726817475392851, "march": 0.0001726817475392851, "father": 0.0004144361940942842, "looking": 0.0025556898635814194, "surprise": 0.0001726817475392851, "favorite": 0.00010360904852357106, "said": 0.001554135727853566, "robert": 0.00013814539803142807, "felt": 0.00010360904852357106, "better": 0.00044897254360214123, "country": 0.0006216542911414263, "hold": 0.00027629079606285615, "job": 0.00013814539803142807, "cause": 0.0008634087376964255, "million": 0.0013814539803142809, "air": 0.0003453634950785702, "dollar": 0.00024175444655499914, "early": 0.00010360904852357106, "feet": 0.00010360904852357106, "south": 0.0006561906406492834, "white": 0.00024175444655499914, "wait": 0.00024175444655499914, "food": 0.00031082714557071316, "open": 0.00031082714557071316, "back": 0.0009670177862199966, "travel": 0.0002072180970471421, "live": 0.0005871179416335694, "grow": 0.0004144361940942842, "ride": 0.00010360904852357106, "especially": 0.0001726817475392851, "put": 0.0006907269901571404, "window": 0.00013814539803142807, "family": 0.0005525815921257123, "hot": 0.00027629079606285615, "war": 0.00010360904852357106, "track": 0.0001726817475392851, "hundred": 0.0006907269901571404, "measure": 0.0001726817475392851, "join": 0.0002072180970471421, "done": 0.00031082714557071316, "mobile": 0.0012087722327749958, "soar": 0.00013814539803142807, "similar": 0.0002072180970471421, "companies": 0.002141253669487135, "field": 0.0001726817475392851, "eight": 0.00024175444655499914, "dollars": 0.0010015541357278536, "share": 0.00027629079606285615, "trading": 0.0004835088931099983, "moving": 0.0001726817475392851, "recent": 0.0008288723881885684, "corporate": 0.0004835088931099983, "period": 0.00013814539803142807, "target": 0.0004835088931099983, "excel": 0.0007252633396649974, "upon": 0.0003453634950785702, "corporation": 0.0007597996891728544, "investment": 0.0025902262130892764, "reporting": 0.0004144361940942842, "much": 0.0008979450872042825, "contained": 0.0005871179416335694, "article": 0.00010360904852357106, "contain": 0.00010360904852357106, "seccurrittiees": 0.00010360904852357106, "report": 0.0029010533586599895, "express": 0.0007597996891728544, "discussions": 0.0005180452426178552, "predictions": 0.0005871179416335694, "aim": 0.00010360904852357106, "forward": 0.0027974443101364188, "actions": 0.0005871179416335694, "performance": 0.0020031082714557073, "statements": 0.006043861163874978, "advised": 0.00027629079606285615, "shall": 0.0005871179416335694, "indicate": 0.00013814539803142807, "promise": 0.00010360904852357106, "sel": 0.00013814539803142807, "mentioned": 0.0004144361940942842, "neither": 0.00027629079606285615, "official": 0.00024175444655499914, "market": 0.0020031082714557073, "advisor": 0.0005525815921257123, "linked": 0.00010360904852357106, "brokerage": 0.00013814539803142807, "firm": 0.00027629079606285615, "named": 0.00010360904852357106, "third": 0.0008288723881885684, "party": 0.0008634087376964255, "american": 0.00044897254360214123, "accounts": 0.00027629079606285615, "made": 0.0014850630288378518, "could": 0.002210326368502849, "securities": 0.003142807805214989, "featured": 0.0008634087376964255, "intent": 0.00024175444655499914, "reform": 0.00031082714557071316, "private": 0.0007597996891728544, "single": 0.0001726817475392851, "profiled": 0.00013814539803142807, "company": 0.00856501467794854, "lose": 0.0007252633396649974, "stones": 0.00010360904852357106, "vcsc": 0.00013814539803142807, "stock": 0.0023830081160421345, "vocaiscape": 0.0001726817475392851, "inc": 0.0023484717665342774, "symbol": 0.0003453634950785702, "news": 0.002175790018994992, "watch": 0.0007943360386807115, "projected": 0.00027629079606285615, "speculative": 0.00044897254360214123, "networks": 0.00024175444655499914, "buiiding": 0.00010360904852357106, "telecommunications": 0.00013814539803142807, "hardware": 0.00010360904852357106, "software": 0.0019340355724399932, "rates": 0.00027629079606285615, "canada": 0.0005871179416335694, "receiving": 0.00027629079606285615, "deveiopment": 0.0002072180970471421, "voip": 0.0008979450872042825, "solutions": 0.0007597996891728544, "ning": 0.00010360904852357106, "centers": 0.00010360904852357106, "providers": 0.0003453634950785702, "created": 0.0001726817475392851, "soiutions": 0.0002072180970471421, "around": 0.0004144361940942842, "communications": 0.00013814539803142807, "data": 0.0012433085822828526, "human": 0.00010360904852357106, "delivery": 0.00031082714557071316, "businesses": 0.00027629079606285615, "quaiity": 0.00013814539803142807, "anywhere": 0.00027629079606285615, "distance": 0.00010360904852357106, "charges": 0.00013814539803142807, "develop": 0.00024175444655499914, "run": 0.0002072180970471421, "branded": 0.00010360904852357106, "control": 0.0004144361940942842, "technology": 0.001761353824900708, "changes": 0.00027629079606285615, "specuiative": 0.00010360904852357106, "check": 0.0007597996891728544, "finance": 0.00024175444655499914, "legal": 0.0004144361940942842, "notes": 0.00024175444655499914, "meaning": 0.0008634087376964255, "involve": 0.0007943360386807115, "respect": 0.0006216542911414263, "goais": 0.00010360904852357106, "beiiefs": 0.00010360904852357106, "plans": 0.0009324814367121395, "projections": 0.0008634087376964255, "objectives": 0.0005180452426178552, "assumptions": 0.0006561906406492834, "future": 0.0027283716111207047, "events": 0.0011742358832671387, "historical": 0.0004144361940942842, "ooking": 0.0005871179416335694, "based": 0.001795890174408565, "estimates": 0.0008979450872042825, "risks": 0.0012778449317907097, "uncertainties": 0.0010015541357278536, "couid": 0.0003798998445864272, "actua": 0.0001726817475392851, "resuits": 0.0005180452426178552, "differ": 0.0009670177862199966, "presentiy": 0.00013814539803142807, "anticipated": 0.0005180452426178552, "action": 0.0007597996891728544, "identified": 0.0004835088931099983, "words": 0.0005871179416335694, "projects": 0.0005871179416335694, "foresee": 0.0004144361940942842, "expects": 0.0005525815921257123, "beiieves": 0.0002072180970471421, "understands": 0.0004144361940942842, "anticipates": 0.0004144361940942842, "indicating": 0.0004144361940942842, "certain": 0.0006907269901571404, "occur": 0.0005871179416335694, "provided": 0.0011051631842514246, "emai": 0.00024175444655499914, "pertaining": 0.00044897254360214123, "investing": 0.0012778449317907097, "stocks": 0.001761353824900708, "understood": 0.00044897254360214123, "emerging": 0.0005525815921257123, "alert": 0.00010360904852357106, "advises": 0.0004144361940942842, "readers": 0.0007597996891728544, "subscribers": 0.0007943360386807115, "seek": 0.0005871179416335694, "registered": 0.0012087722327749958, "professiona": 0.00010360904852357106, "representative": 0.0005871179416335694, "deciding": 0.0004835088931099983, "none": 0.0005525815921257123, "materia": 0.00044897254360214123, "shail": 0.00010360904852357106, "construed": 0.0005180452426178552, "piease": 0.00027629079606285615, "interpretation": 0.0001726817475392851, "witer": 0.00013814539803142807, "represent": 0.0005871179416335694, "statement": 0.00024175444655499914, "reiease": 0.00013814539803142807, "meant": 0.0001726817475392851, "judge": 0.00013814539803142807, "compiiance": 0.00010360904852357106, "shares": 0.0009324814367121395, "prior": 0.0008288723881885684, "publication": 0.0006561906406492834, "aware": 0.0005871179416335694, "inherent": 0.0006216542911414263, "conflict": 0.0005871179416335694, "interest": 0.0011396995337592817, "resuiting": 0.00024175444655499914, "holdings": 0.0003798998445864272, "profit": 0.0004835088931099983, "liquidation": 0.0001726817475392851, "sold": 0.00031082714557071316, "positive": 0.0004144361940942842, "regarding": 0.0003453634950785702, "since": 0.0008288723881885684, "confiict": 0.00010360904852357106, "opinions": 0.00027629079606285615, "cautioned": 0.0001726817475392851, "undue": 0.0001726817475392851, "reliance": 0.00027629079606285615, "involving": 0.00013814539803142807, "various": 0.0003453634950785702, "set": 0.0006561906406492834, "forth": 0.00024175444655499914, "constitute": 0.0002072180970471421, "solicitation": 0.0005180452426178552, "invitation": 0.00013814539803142807, "position": 0.0007597996891728544, "herein": 0.0006561906406492834, "affiiiated": 0.00013814539803142807, "broker": 0.0003453634950785702, "paid": 0.0009324814367121395, "ooo": 0.00027629079606285615, "oniy": 0.0002072180970471421, "treated": 0.00024175444655499914, "litigation": 0.00024175444655499914, "include": 0.0019340355724399932, "terms": 0.0007943360386807115, "expect": 0.0003798998445864272, "move": 0.0003453634950785702, "intend": 0.0002072180970471421, "wish": 0.0010015541357278536, "mailings": 0.0005525815921257123, "placed": 0.00031082714557071316, "optl": 0.00010360904852357106, "investor": 0.00027629079606285615, "aiert": 0.00013814539803142807, "lrcj": 0.00013814539803142807, "lauraan": 0.0003798998445864272, "close": 0.00024175444655499914, "wednesday": 0.0002072180970471421, "morning": 0.00031082714557071316, "january": 0.0003453634950785702, "premier": 0.00013814539803142807, "entertainment": 0.0004144361940942842, "automation": 0.00010360904852357106, "homes": 0.00024175444655499914, "process": 0.0006907269901571404, "nationwide": 0.00024175444655499914, "acquisitions": 0.00013814539803142807, "existing": 0.0001726817475392851, "markets": 0.0004144361940942842, "experienced": 0.00010360904852357106, "management": 0.0010360904852357105, "team": 0.0005525815921257123, "technoiogy": 0.00024175444655499914, "completed": 0.0003453634950785702, "acquisition": 0.00027629079606285615, "sysiync": 0.00024175444655499914, "georgia": 0.0002072180970471421, "acquire": 0.00010360904852357106, "announced": 0.0004144361940942842, "currently": 0.0007943360386807115, "revenues": 0.0002072180970471421, "expected": 0.0005871179416335694, "monthly": 0.00024175444655499914, "revenue": 0.0007252633396649974, "additiona": 0.0002072180970471421, "ion": 0.0003798998445864272, "term": 0.00044897254360214123, "strategy": 0.00010360904852357106, "raise": 0.0003453634950785702, "strategic": 0.00031082714557071316, "create": 0.00024175444655499914, "announces": 0.0001726817475392851, "agreements": 0.00013814539803142807, "texas": 0.00010360904852357106, "jan": 0.00010360904852357106, "owned": 0.00010360904852357106, "subsidiary": 0.00013814539803142807, "compieted": 0.0002072180970471421, "exciusive": 0.00013814539803142807, "agreement": 0.0004835088931099983, "commercial": 0.0006216542911414263, "area": 0.00024175444655499914, "addition": 0.00013814539803142807, "wiil": 0.0003453634950785702, "seiected": 0.0001726817475392851, "atlanta": 0.00010360904852357106, "custom": 0.00031082714557071316, "stated": 0.00013814539803142807, "genera": 0.00010360904852357106, "steady": 0.00010360904852357106, "recurring": 0.0002072180970471421, "offers": 0.0010015541357278536, "source": 0.0006561906406492834, "video": 0.0004835088931099983, "subsidiaries": 0.0001726817475392851, "homeowner": 0.00013814539803142807, "lifestyle": 0.00013814539803142807, "budget": 0.0001726817475392851, "safe": 0.0003453634950785702, "harbor": 0.00013814539803142807, "disc": 0.00031082714557071316, "anticipate": 0.00013814539803142807, "estimate": 0.00010360904852357106, "potentia": 0.00013814539803142807, "mission": 0.0002072180970471421, "actual": 0.0006216542911414263, "achievements": 0.00010360904852357106, "expressed": 0.00013814539803142807, "wide": 0.0004835088931099983, "factors": 0.0008979450872042825, "sec": 0.0003798998445864272, "beliefs": 0.0003453634950785702, "materially": 0.0005180452426178552, "ail": 0.0003798998445864272, "material": 0.0011396995337592817, "release": 0.0005871179416335694, "holding": 0.00027629079606285615, "sha": 0.00010360904852357106, "soiicitation": 0.00010360904852357106, "shouid": 0.00031082714557071316, "undervalued": 0.0002072180970471421, "wrongfully": 0.00013814539803142807, "loves": 0.00010360904852357106, "sun": 0.00027629079606285615, "gentlemen": 0.00010360904852357106, "memory": 0.00031082714557071316, "facts": 0.0006561906406492834, "without": 0.0020376446209635643, "effort": 0.0005525815921257123, "heart": 0.00024175444655499914, "controls": 0.00013814539803142807, "art": 0.0003453634950785702, "science": 0.00044897254360214123, "booty": 0.00010360904852357106, "possession": 0.00013814539803142807, "carrying": 0.00010360904852357106, "away": 0.0004144361940942842, "small": 0.0004835088931099983, "love": 0.0004835088931099983, "truly": 0.00013814539803142807, "performer": 0.00010360904852357106, "good": 0.0008288723881885684, "keeping": 0.00013814539803142807, "sound": 0.00013814539803142807, "nation": 0.0001726817475392851, "writing": 0.00010360904852357106, "ass": 0.0001726817475392851, "write": 0.0004144361940942842, "think": 0.00024175444655499914, "stars": 0.00024175444655499914, "thinking": 0.00010360904852357106, "breathing": 0.00013814539803142807, "revamping": 0.00010360904852357106, "front": 0.00024175444655499914, "creative": 0.0006216542911414263, "stationery": 0.0002072180970471421, "careful": 0.00010360904852357106, "toois": 0.00010360904852357106, "wili": 0.00010360904852357106, "bring": 0.0003453634950785702, "stand": 0.0003453634950785702, "competitors": 0.00027629079606285615, "ciick": 0.00010360904852357106, "sampies": 0.00010360904852357106, "artwork": 0.00010360904852357106, "interested": 0.00044897254360214123, "mime": 0.0001726817475392851, "content": 0.0009670177862199966, "text": 0.0014505266793299948, "transfer": 0.0008979450872042825, "encoding": 0.0002072180970471421, "centera": 0.0001726817475392851, "href": 0.0008979450872042825, "illegal": 0.00010360904852357106, "info": 0.0013469176308064238, "src": 0.0010015541357278536, "trip": 0.00010360904852357106, "compose": 0.00010360904852357106, "general": 0.0006561906406492834, "sky": 0.00010360904852357106, "discount": 0.0001726817475392851, "transportation": 0.00010360904852357106, "medications": 0.0006907269901571404, "leaders": 0.00010360904852357106, "licensed": 0.00024175444655499914, "wholesale": 0.00010360904852357106, "drug": 0.0001726817475392851, "sales": 0.0009670177862199966, "meds": 0.0007252633396649974, "cia": 0.00013814539803142807, "pro": 0.0004144361940942842, "dia": 0.00027629079606285615, "enjoy": 0.00013814539803142807, "bill": 0.0004144361940942842, "wonderful": 0.00013814539803142807, "bit": 0.0003453634950785702, "arms": 0.00010360904852357106, "held": 0.0001726817475392851, "fast": 0.0005525815921257123, "captured": 0.0001726817475392851, "poor": 0.0002072180970471421, "green": 0.00024175444655499914, "monica": 0.00013814539803142807, "table": 0.0004835088931099983, "sim": 0.0010360904852357105, "card": 0.0007252633396649974, "backup": 0.0005525815921257123, "machine": 0.00013814539803142807, "directory": 0.00044897254360214123, "features": 0.0003798998445864272, "records": 0.00044897254360214123, "blue": 0.00013814539803142807, "color": 0.0003798998445864272, "transport": 0.00010360904852357106, "computron": 0.001657744776377137, "deals": 0.0005180452426178552, "distributorjebel": 0.0002072180970471421, "ali": 0.0005871179416335694, "duty": 0.0005525815921257123, "zonedubai": 0.00027629079606285615, "uae": 0.00027629079606285615, "latest": 0.00044897254360214123, "clearance": 0.00027629079606285615, "listing": 0.00027629079606285615, "enquiries": 0.00027629079606285615, "dealers": 0.00027629079606285615, "emirates": 0.00027629079606285615, "aeor": 0.00027629079606285615, "hewlett": 0.0003453634950785702, "packard": 0.0003453634950785702, "dell": 0.00027629079606285615, "intel": 0.00044897254360214123, "iomega": 0.00027629079606285615, "epson": 0.00027629079606285615, "aopen": 0.00027629079606285615, "toshiba": 0.0004144361940942842, "apc": 0.00027629079606285615, "cisco": 0.00027629079606285615, "robotics": 0.00027629079606285615, "canon": 0.00027629079606285615, "intellinet": 0.00027629079606285615, "targus": 0.00027629079606285615, "viewsonic": 0.00027629079606285615, "ibm": 0.00027629079606285615, "sony": 0.00027629079606285615, "lots": 0.0004144361940942842, "complaints": 0.00027629079606285615, "customerservice": 0.00027629079606285615, "tel": 0.0006216542911414263, "jebel": 0.0003453634950785702, "zone": 0.00027629079606285615, "availability": 0.0003453634950785702, "usa": 0.0005525815921257123, "plain": 0.00031082714557071316, "format": 0.0004144361940942842, "reply": 0.0012087722327749958, "export": 0.0005525815921257123, "considered": 0.0006561906406492834, "spam": 0.0005871179416335694, "intended": 0.00031082714557071316, "dealer": 0.0005180452426178552, "resellers": 0.00027629079606285615, "gotten": 0.00027629079606285615, "error": 0.0006216542911414263, "removed": 0.0006907269901571404, "compliance": 0.0006561906406492834, "federal": 0.0004835088931099983, "legislation": 0.00027629079606285615, "paragraph": 0.00027629079606285615, "title": 0.0006561906406492834, "iii": 0.0003453634950785702, "passed": 0.0003453634950785702, "congress": 0.0003453634950785702, "logos": 0.0003453634950785702, "trademarks": 0.00031082714557071316, "property": 0.0005525815921257123, "respective": 0.0003453634950785702, "owners": 0.0004144361940942842, "exactly": 0.0004144361940942842, "shown": 0.00027629079606285615, "paste": 0.00044897254360214123, "browser": 0.0004835088931099983, "atleast": 0.00027629079606285615, "hours": 0.0010015541357278536, "unsubscription": 0.00024175444655499914, "continue": 0.0006907269901571404, "campaign": 0.0003798998445864272, "jump": 0.00024175444655499914, "weekend": 0.0003453634950785702, "monday": 0.00024175444655499914, "tuesday": 0.00027629079606285615, "goes": 0.00024175444655499914, "headed": 0.0002072180970471421, "ground": 0.00010360904852357106, "division": 0.00013814539803142807, "although": 0.00024175444655499914, "still": 0.0005180452426178552, "users": 0.00024175444655499914, "extremely": 0.00013814539803142807, "creating": 0.0001726817475392851, "exponential": 0.00013814539803142807, "increased": 0.0002072180970471421, "percent": 0.0003453634950785702, "calls": 0.0001726817475392851, "according": 0.0002072180970471421, "research": 0.0004144361940942842, "additionally": 0.00010360904852357106, "allied": 0.00010360904852357106, "intelligence": 0.0001726817475392851, "projecting": 0.0001726817475392851, "equipment": 0.0002072180970471421, "uauthorize": 0.00027629079606285615, "websites": 0.0003798998445864272, "titles": 0.00031082714557071316, "commerce": 0.00013814539803142807, "leverage": 0.00010360904852357106, "operations": 0.0004835088931099983, "comprehensive": 0.00013814539803142807, "portfolio": 0.0001726817475392851, "attracts": 0.00010360904852357106, "highly": 0.0004144361940942842, "qualified": 0.0002072180970471421, "buyers": 0.00010360904852357106, "model": 0.0003798998445864272, "cross": 0.0001726817475392851, "additional": 0.0005525815921257123, "profile": 0.0003798998445864272, "near": 0.00024175444655499914, "pick": 0.00024175444655499914, "presently": 0.0003453634950785702, "believes": 0.0005525815921257123, "advise": 0.00010360904852357106, "disclose": 0.00013814539803142807, "resulting": 0.00024175444655499914, "affiliated": 0.0002072180970471421, "diligence": 0.0003453634950785702, "penny": 0.0002072180970471421, "found": 0.0003798998445864272, "antidote": 0.00024175444655499914, "alternative": 0.0001726817475392851, "known": 0.0005525815921257123, "cancer": 0.00024175444655499914, "hiv": 0.0002072180970471421, "clinical": 0.00010360904852357106, "paliourg": 0.0004144361940942842, "iit": 0.00010360904852357106, "demokritos": 0.00010360904852357106, "another": 0.0005525815921257123, "sure": 0.0003453634950785702, "heard": 0.00027629079606285615, "anti": 0.0004144361940942842, "talking": 0.0002072180970471421, "recently": 0.0003798998445864272, "several": 0.0003798998445864272, "abc": 0.0001726817475392851, "bbc": 0.0002072180970471421, "animal": 0.00010360904852357106, "film": 0.00024175444655499914, "gov": 0.00013814539803142807, "state": 0.0008979450872042825, "nature": 0.00010360904852357106, "reputable": 0.00010360904852357106, "doctors": 0.0002072180970471421, "given": 0.00044897254360214123, "testimonials": 0.00010360904852357106, "pages": 0.00013814539803142807, "past": 0.0009670177862199966, "protect": 0.0002072180970471421, "starting": 0.0003453634950785702, "bates": 0.0001726817475392851, "greg": 0.00010360904852357106, "manner": 0.00013814539803142807, "unique": 0.0003798998445864272, "discovered": 0.00013814539803142807, "living": 0.0001726817475392851, "protein": 0.00013814539803142807, "extensive": 0.0001726817475392851, "amount": 0.00027629079606285615,